import { Task } from '../task';

export const TASKS: Task[] = [
    { id: 'T201606120001', name: '任务管理系统开发' },
    { id: 'T201606120002', name: '任务管理系统开发2' },
    { id: 'T201606120003', name: '任务管理系统开发3' },
    { id: 'T201606120004', name: '任务管理系统开发4' },
    { id: 'T201606120005', name: '任务管理系统开发5' },
    { id: 'T201606120006', name: '任务管理系统开发6' },
    { id: 'T201606120007', name: '任务管理系统开发7' },
    { id: 'T201606120008', name: '任务管理系统开发8' },
    { id: 'T201606120009', name: '任务管理系统开发9' },
    { id: 'T201606120010', name: '任务管理系统开发10' }
];
